[
  {
    "name": "African American Art",
    "items": [
      {
        "title": "L'abbatoire No. VI",
        "author": "Eldzier Cortor",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/147598/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "African/American",
        "author": "Kara Walker",
        "location": "Not on view",
        "description":
          "The shadow-like profile of a female figure with tattered loincloth tumbles through an undefined white space. Kara Walker’s use of flat, black forms references the art of cut-paper silhouettes—a popular hobby in 19th-century households. The pairing of this genteel art form with disturbing imagery produces a forceful picture that finds tension between the playful feeling of the silhouette and unsettling details found within.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/75241/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "African Art",
    "items": [
      {
        "title": "Anti-Sorcerer's Mask and Costume",
        "author": "Unidentified Oku artist",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/10113/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Axe",
        "author": "Unidentified Songye artist",
        "location": "Not on view",
        "description":
          "This axe consists of a copper-covered wood handle and three iron struts attached to a blade. Three embossed heads appear on the viewer's side of the axe with two more on the opposite side. The heads may represent masks used in Songye festivals, or they may symbolize peoples who were conquered by the Songye. Ceremonial weapons such as this one symbolized high office and were solely the property of chiefs.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/4152/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "American Art",
    "items": [
      {
        "title": "Amor Caritas",
        "author": "Augustus Saint-Gaudens",
        "location": "On View, Gallery 335",
        "description":
          "Amor Caritas features a winged figure in a loose robe holding a text consisting of the Latin words for love and charity. The female figure is an example of the melancholy type Augustus Saint-Gaudens favored. In this case, the grave expression reflects the figure's origin as part of a tomb monument Saint-Gaudens designed. The artist created multiple versions of this subject, eventually marketing it as an independent piece.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/93917/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "The Bather",
        "author": "Jacques Lipchitz",
        "location": "On View, Outdoor, South Lawn",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/127034/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Ancient American Art",
    "items": [
      {
        "title": "Architectural Fragment",
        "author": "Teotihuacan",
        "location": "On View, Gallery 114",
        "description":
          "This simple face, rendered with two holes for eyes and one for the mouth, may have adorned a wall or doorway in a Teotihuacan dwelling. The reddish pumice would have been relatively easy to carve, so the minimal treatment suggests a deliberate and specific representation. The identity of the face remains a mystery; it is known to scholars as the Mask God. A few similar monuments exist, and small ceramic figurines with minimal faces are known. The abstraction of the face appealed to a 20th-century aesthetic; this piece was originally collected by Julius Carlebach, a dealer who also specialized in modern art.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/96851/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Balance",
        "author": "Chincha-Inka",
        "location": "On View, Gallery 100",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/181567/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Ancient Art",
    "items": [
      {
        "title": "AE with Head of Zeus Ammon",
        "author": "Egyptian",
        "location": "On View, Gallery 320E",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/156804/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Amphora with Herakles and Apollo",
        "author": "Greek, Attic",
        "location": "On View, Gallery 259",
        "description":
          "The scene on this vase shows an argument between siblings: the mortal hero Herakles and his divine half-brother Apollo. Enraged that Apollo’s priestess at the sanctuary of Delphi would not provide him with an answer to his question, Herakles tries to steal the sacred tripod. Here we see the brothers struggling to hold on to the tripod. Each is flanked by a female supporter: at left Artemis accompanies her twin brother Apollo, and Athena, patron and protector of Herakles, is shown at right. These figures are identifiable by a series of attributes or accessories. Herakles has his wooden club and lion skin, Apollo has his quiver of arrows, and Athena has her helmet. White paint was used to distinguish the female characters.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/429/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Arms and Armor",
    "items": [
      {
        "title": "Ballock Dagger",
        "author": "European",
        "location": "On View, Gallery 138",
        "description":
          "Thin-bladed daggers like this were handy for self-defense in the unsafe towns and cities of medieval Europe. This particular style of dagger with its straight handle and lobed guard was often suggestively placed at the center of the man's waist.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/14650/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Brandistock or Buttafuore",
        "author": "Italian",
        "location": "On View, Gallery 138",
        "description":
          "Staff weapons, popularly called polearms, were the most typical infantry weapons until well into the 16th century. Most staff weapons evolved from agricultural or everyday tools modified for military use and simply fastened to long wooden staves. All polearms required the use of both hands and were used exclusively on foot, except for the long spear called a lance, which was used from horseback. Staff weapons were used by commoners and professional soldiers in battle, by knights in armored sporting combats, and by bodyguards of royalty. Like many other arms, staff weapons assumed a primarily ceremonial role by the mid-17th century.",
        "image_link": null,
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Art of the Pacific Islands",
    "items": [
      {
        "title": "Abstract Figure",
        "author": "probably ",
        "location": "On View, Gallery 106",
        "description":
          "This unusual figure has been attributed to the Tolai people who live on the northeastern part of the Gazelle Peninsula of East New Britain. This design appears to be derived from one of several motifs that were used to mark places where cannibalism had taken place in former times. Such designs were also used as taboo signs and as decorations for burials. A fishing float from the Tolai has been recorded with a very similar engraved pattern to that found on the body of this figure.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/5483/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Aripa Male Figure",
        "author": "probably ",
        "location": "Not on view",
        "description":
          "This male aripa figure is one of the famous pieces brought out from the Korewori caves in the early 1960s. The figures were placed there originally because their owner had died, or because they had lost their effectiveness in communicating with the spirits of ancestors. In the early 1950s the Ewa people who had been living in that region were decimated by disease and moved away from the caves. Some of the cave figures may be several hundred years old, whereas others appear to have been made more recently. Several long blade marks on the back of the leg suggest that this aripa figure was carved with steel tools, dating it after the 1880s. The caves were generally dry, but limestone in the water stained parts of this figure white.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/5415/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Asian Art",
    "items": [
      {
        "title":
          "The Actor Ichikawa Sadanji II as Narukami Shōnin, from the series \"Creative Prints of Collected Portraits by Shunsen\"",
        "author": "Natori Shunsen",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/157809/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title":
          "Actor Morita Kan'ya XIII as Jean Valjean, from an untitled series known as \"Flowers of the Theater\"",
        "author": "Yamamura Toyonari",
        "location": "Not on view",
        "description":
          "Opening in 1908, Tokyo’s Yūraku-za was Japan’s first Western-style theater. In 1920, it staged a production of Victor Hugo’s Les Miserables starring Morita Kan’ya, an actor whose repertoire spanned kabuki to Shakespeare. Yamamura Toyonari’s dramatic image of Kan’ya as Jean Valjean, poised to steal the bishop’s silver candlesticks, is based on promotional photographs. These “bromides” had largely superseded woodblock prints as souvenirs of the theater. \n\nAs an emerging artist, Toyonari augmented his income by illustrating books and magazines. His first actor prints, published by Watanabe Shōzaburō in 1916, attracted a circle of ardent supporters. With their patronage, Toyonari was able to establish a printmaking practice independent of Watanabe. This print belongs to a series of 12 actor portraits, his debut project as an autonomous printmaker.  \n",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/157863/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Contemporary Art",
    "items": [
      {
        "title": "4 Muses",
        "author": "Jörg Immendorff",
        "location": "Not on view",
        "description":
          "In this large painting, Jörg Immendorff presents an enormous, fantastical art studio shared by four of the most influential German artists of the 1970s and 80s. The men represented are both friends and rivals: Immendorff himself, Georg Baselitz, Markus Lüpertz, and A.R. Penck. The scene includes numerous references to the four artists’ works, personalities, and political beliefs. For example, Baselitz’s table is supported by his characteristic upside-down figures, while Lüpertz, well-known for his self-confidence, places a crown on his own head.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/13635/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "#23",
        "author": "Morris Louis",
        "location": "On View, Gallery 257",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/163031/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Decorative Arts and Design",
    "items": [
      {
        "title": "Advertising Pot",
        "author": "Richardson Brothers",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/164558/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Airport Lamp",
        "author": "Gaetano Pesce",
        "location": "Not on view",
        "description":
          "This lamp exemplifies Gaetano Pesce's lifelong pursuit to achieve diversity within standardization. For him, \"uniformity is what we must fear more than death, since it is death itself.\" The lamp consists of a flexible membrane of rubber studded with miniature light bulbs and supported by fiberglass fishing rods and lead weights. Although made in a mold, no two lamps are alike: the random mixing and pouring of colored urethane, the unevenness of material, and the inconsistencies that result from the fabrication process become Pesce's elements of differentiation.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/10202/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "European Art",
    "items": [
      {
        "title": "Abraham and the Three Angels",
        "author": "Giovanni Andrea de' Ferrari",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/1254/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Abram Being Presented with Bread and Wine by Melchizedek",
        "author": "school of ",
        "location": "On View, Gallery 238",
        "description":
          "Originally part of a box, this plaque features Abram (Abraham’s name before his covenant with God) and King Melchizedek. According to Genesis chapter 14 (identified along the central upper edge of the plaque), after enemy raids on the cities of Sodom and Gomorrah, Abram led 318 soldiers to rescue captives and recover their belongings. Here, Melchizedek offers the soldiers bread and wine upon their victorious return, an Old Testament prefiguration of the Eucharist (or Mass) presented in the New Testament.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/18122/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "European Paintings Provenance Project",
    "items": [
      {
        "title": "Abraham and the Three Angels",
        "author": "Giovanni Andrea de' Ferrari",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/1254/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "The Account Keeper",
        "author": "Nicolaes Maes",
        "location": "Not on view",
        "description":
          "A woman dozes off as she updates her account books. Carefully defined horizontals (the desktop and wainscoting) contrast with verticals (the cabinet door, the pillars adorning the desk front), to create a carefully structured composition. The paired inkwells on the table echo the spheres on the map, and the bowls on the shelf are seen in both profile and  full-interior views, all suggesting deliberate planning rather than casual observation. Such conscious order is in risk of collapse since the ledgers seem on the verge of toppling to the floor. The painting was undoubtedly intended to invite reflection, although we don’t know whether this woman represents a widow struggling to make ends meet, an elderly woman evaluating her life, or the sin of sloth.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/87298/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Islamic Art",
    "items": [
      {
        "title": "Astrolabe",
        "author": "Persian",
        "location": "On View, Gallery 120",
        "description":
          "Astrolabes were used for astronomical and mathematical calculations. This one is signed by two famous astrolabe makers who worked both together and separately in the Iranian city of Isfahan.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/92553/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Basin",
        "author": "Egyptian",
        "location": "On View, Gallery 120",
        "description":
          "This magnificent basin was used for washing, in conjunction with a pitcher. The teeming fish swimming around the bottom of the interior reflect its function, as the water would splash over them.  \n\nThe stately Arabic inscriptions encircling the exterior of the basin and its interior rim indicate it was created for a high-ranking officer of the Mamluk ruler al-Malik al-Nasir (ruled 1293–1341). The Mamluks ruled Egypt and Syria from 1250 to 1517. In 1322 they signed a peace treaty with the Mongols, opening the way to trade with China. Contact with China introduced new motifs, such as the lotus flowers in the roundels on this basin.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/13009/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Modern Art",
    "items": [
      {
        "title": "Acrobat on the Trapeze",
        "author": "Max Beckmann",
        "location": "On View, Gallery 216",
        "description":
          "Beckmann's diaries from Amsterdam recount his numerous visits to cabarets, theaters, and the circus. In this painting, an acrobat in the lofty heights of a circus tent is shown from an improbably close viewpoint. The acrobat crouches on a trapeze and seems to be waiting for the right moment to propel himself back for his next routine. Behind the sturdy figure, which nearly fills the canvas, a second trapeze artist appears in the upper right corner while an audience, suggested by dotted brushwork, fills the middle band of the painting. Beckmann's use of bold black outlines and saturated planes of canary yellow and lush turquoise heighten the scene's energy. To Beckmann, the acrobat's courageous performance evoked the challenges met by every human: \"We are all tightrope walkers,\" he said. \"We have the desire to achieve balance and to keep it.\"",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/78601/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Acrobats",
        "author": "Max Beckmann",
        "location": "On View, Gallery 216",
        "description":
          "More than a dozen figures-including acrobats, tight-rope walkers, a snake handler, and other characters-bind together the panels of this triptych. The circus costumes, activities, and congested interior setting allow Max Beckmann to convey his somewhat dark view of human nature and the world. The painting's title refers not only to the theme of circus performers, but also to what Beckmann saw as the role of the artist and his art: taking risks, thrilling the viewers, and astonishing the mind and senses.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/78595/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Native American Art",
    "items": [
      {
        "title": "Aerial Hunter",
        "author": "Susan Point",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/155070/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "Bag",
        "author": "Lakota (Sioux)",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/97739/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Photographs",
    "items": [
      {
        "title": "2.5.89",
        "author": "Gerhard Richter",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/117156/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "3.5.89",
        "author": "Gerhard Richter",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/117157/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Prints and Drawings",
    "items": [
      {
        "title": "422",
        "author": "Georg Herold",
        "location": "Not on view",
        "description":
          "A configuration of 422 numbered black dots gives form to a face in this drawing. Most of the dots are clustered at the center of the page, while fourteen are interspersed, seemingly at random, over the otherwise unused portion of the paper. The drawing belongs to a series of photo-reproductions onto which the artist applied only the final dot, in this case #422. The 421 remaining dots have been photocopied from previous drawings in the series.  The artist said in 2005: \"I started with a little batch of dots, just enough to give shape to a face. I then began making copies, adding an additional numbered ink dot to each new copy. After multiple copies, the dots become blurry and the numbers disappear. The question materializes: What counts as an original? What counts as a copy?\"\"",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/25613/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title": "L'abbatoire No. VI",
        "author": "Eldzier Cortor",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/147598/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  },
  {
    "name": "Textile Arts",
    "items": [
      {
        "title": "Album Quilt",
        "author": "American",
        "location": "Not on view",
        "description":
          "Album or friendship quilts were among the most beautiful and sophisticated American quilts produced in the nineteenth century. These quilts, made in Baltimore between 1846 and 1852, were stitched by groups of women to commemorate special events, to honor a prominent community member, or as a memento for someone relocating in this period of westward expansion. This quilt was made as a tribute to Elizabeth Morrison by a group of Methodist church women. It is inscribed, \"Presented to E Morrison By Ladies of Baltimore, MD.,\" and has eight signatures. Two other inscriptions begin with the words \"Friendship's Offering\" and \"Friendship's Gift.\" An additional message offers an insight into political events of the time: \"From one of the Rough & Ready/To the/Worthy President/Mary Ann Hudgins/1848.\" U.S. Army General Zachary Taylor, who became the nation's president in 1849, was known to his troops as \"Old Rough and Ready.\" The inspiration for the elaborate appliquéd border on this quilt probably came from an imported chintz fabric.",
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/20201/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      },
      {
        "title":
          "Altar Frontal with Design of Four-Clawed Dragon amidst Clouds and Waves",
        "author": "Chinese",
        "location": "Not on view",
        "description": null,
        "image_link":
          "http://emuseum.slam.org/internal/media/dispatcher/68490/preview;jsessionid=054BAFB5421F88B49E6654792EEFB9E0",
        "type": "Painting"
      }
    ]
  }
]
